export const templates = [
  {
    "templateId": "template109",
    "title": "Закрытие задачи из-за отсуствия ОС",
    "template": "Добрый день! Это техническая поддержка Мобилон.\nОставляли заявку - \nТак как мы не смогли дозвониться до вас, информируем тут.\nПо проведенному анализу, проблем со стороны Мобилон не наблюдается, текущая заявка закрыта. Если проблема сохраняется или у вас есть вопросы. То оставьте задачу на нашем сайте - https://24.mobilon.ru/\nИ технический специалист свяжется с вами в течении 15 минут. Добрый день! Это техническая поддержка Мобилон.\nОставляли заявку - \nТак как мы не смогли дозвониться до вас, информируем тут.\nПо проведенному анализу, проблем со стороны Мобилон не наблюдается, текущая заявка закрыта. Если проблема сохраняется или у вас есть вопросы. То оставьте задачу на нашем сайте - https://24.mobilon.ru/\nИ технический специалист свяжется с вами в течении 15 минут. Добрый день! Это техническая поддержка Мобилон.\nОставляли заявку - \nТак как мы не смогли дозвониться до вас, информируем тут.\nПо проведенному анализу, проблем со стороны Мобилон не наблюдается, текущая заявка закрыта. Если проблема сохраняется или у вас есть вопросы. То оставьте задачу на нашем сайте - https://24.mobilon.ru/\nИ технический специалист свяжется с вами в течении 15 минут.",
    "type": "standard",
    "groupId": 'group1',
  },
  {
    "templateId": "template110",
    "title": "Закрытие задачи из-за отсуствия ОС",
    "template": "Добрый день! Это техническая поддержка Мобилон.\nОставляли заявку - \nТак как мы не смогли дозвониться до вас, информируем тут.\nПо проведенному анализу, проблем со стороны Мобилон не наблюдается, текущая заявка закрыта. Если проблема сохраняется или у вас есть вопросы. То оставьте задачу на нашем сайте - https://24.mobilon.ru/\nИ технический специалист свяжется с вами в течении 15 минут.",
    "type": "standard",
    "groupId": 'group1',
  },
  {
    "templateId": "template111",
    "title": "Закрытие задачи из-за отсуствия ОС",
    "template": "Добрый день! Это техническая поддержка Мобилон.\nОставляли заявку - \nТак как мы не смогли дозвониться до вас, информируем тут.\nПо проведенному анализу, проблем со стороны Мобилон не наблюдается, текущая заявка закрыта. Если проблема сохраняется или у вас есть вопросы. То оставьте задачу на нашем сайте - https://24.mobilon.ru/\nИ технический специалист свяжется с вами в течении 15 минут.",
    "type": "standard",
    "groupId": 'group1',
  },
  {
    "templateId": "template112",
    "title": "Ссылки в сообщении не активные",
    "template": "Перед организацией автоматических отправок пожалуйста прочитайте нашу статью с рекомендациями по использованию WhatsApp - https://help.mobilon.ru/whatsapp/how-to-use-wa.html",
    "type": "standard",
    "groupId": 'group1',
  },
  {
    "templateId": "template113",
    "title": "Визитка для приветствия новых клиентов",
    "template": "Здравствуйте!\nБлагодарим за обращение в компанию Мобилон.\n\nЕсли у Вас возникнут вопросы, напишите нам в WhatsApp или позвоните по номеру 7 391 274-5000.",
    "type": "standard",
    "groupId": 'group2',
  },
]
